<unk>	0
<s>	0
</s>	0
▁	-2.70949
s	-3.12098
▁the	-3.23552
▁,	-3.41759
ed	-3.7126
▁.	-3.73347
▁of	-3.96968
▁and	-4.09924
▁in	-4.27319
▁to	-4.29654
▁a	-4.32576
ing	-4.4289
y	-4.49819
e	-4.56942
▁=	-4.63514
▁"	-4.67872
@	-4.95264
▁was	-4.97111
▁The	-5.05272
▁@	-5.09478
▁'	-5.10546
m	-5.12483
-	-5.17834
ly	-5.23073
t	-5.2376
n	-5.26552
d	-5.328
▁on	-5.36594
▁that	-5.37328
▁with	-5.38881
▁for	-5.38942
▁as	-5.49913
▁by	-5.52606
▁)	-5.53668
(	-5.53768
▁be	-5.57036
▁is	-5.57456
al	-5.75485
er	-5.78101
r	-5.82485
▁fro	-5.8315
a	-5.83469
▁his	-5.88843
.	-5.89411
l	-5.89959
▁at	-5.92873
o	-6.00542
▁were	-6.02909
▁it	-6.05653
▁an	-6.1101
th	-6.1195
▁In	-6.14051
es	-6.16361
▁he	-6.17238
▁A	-6.26592
▁had	-6.27666
▁which	-6.3089
ion	-6.41603
in	-6.42859
▁are	-6.47173
st	-6.47641
u	-6.47665
▁not	-6.47674
c	-6.50913
le	-6.52415
i	-6.53453
▁;	-6.58122
▁I	-6.58707
ies	-6.59437
▁but	-6.61191
on	-6.61357
▁their	-6.61603
▁first	-6.63754
▁B	-6.64087
g	-6.6442
–	-6.65235
▁her	-6.67412
▁:	-6.68543
ic	-6.68722
also	-6.69996
▁or	-6.70923
▁F	-6.73339
▁S	-6.7534
▁who	-6.77179
p	-6.7835
▁have	-6.784
ce	-6.78572
▁He	-6.79316
b	-6.80279
▁its	-6.80726
▁C	-6.808
▁has	-6.81414
it	-6.81907
or	-6.82469
▁been	-6.84469
▁one	-6.84496
▁two	-6.84708
▁D	-6.88583
ation	-6.88681
this	-6.89734
ar	-6.89766
an	-6.91128
▁year	-6.94774
en	-6.95585
▁It	-6.98703
us	-7.01342
▁after	-7.01467
▁@,@	-7.02918
h	-7.02925
ive	-7.05549
f	-7.05574
▁f	-7.05927
▁time	-7.06094
▁game	-7.06649
▁over	-7.0692
▁other	-7.09073
ve	-7.09199
uch	-7.0987
▁1	-7.10338
▁into	-7.12544
mber	-7.1268
ra	-7.14742
▁would	-7.17152
▁2	-7.17737
▁more	-7.17938
at	-7.20226
▁E	-7.2028
k	-7.21384
ment	-7.21571
ish	-7.21773
▁re	-7.22043
re	-7.22803
▁all	-7.23264
▁K	-7.24403
▁out	-7.2477
ur	-7.24772
ers	-7.24877
▁M	-7.25014
el	-7.25262
▁she	-7.2552
▁T	-7.29117
ity	-7.30106
▁when	-7.30198
▁up	-7.30596
▁dur	-7.31784
▁play	-7.3205
w	-7.32389
▁U	-7.33259
▁song	-7.33746
ary	-7.33968
▁includ	-7.34553
▁most	-7.35131
▁3	-7.3608
▁man	-7.37137
se	-7.39095
twee	-7.39142
▁only	-7.39645
est	-7.39661
about	-7.39711
is	-7.39934
▁L	-7.40967
▁him	-7.41038
land	-7.41151
▁us	-7.41631
▁some	-7.41946
▁again	-7.42498
▁R	-7.42582
▁season	-7.42727
ch	-7.43027
▁three	-7.43105
▁On	-7.43176
▁than	-7.43843
1	-7.43902
▁b	-7.45219
▁new	-7.45983
▁part	-7.46312
ever	-7.4654
2	-7.47361
▁p	-7.4737
▁m	-7.47738
▁through	-7.47868
▁whil	-7.48134
▁P	-7.48216
▁later	-7.49119
ten	-7.49275
able	-7.49585
▁c	-7.49782
▁film	-7.50546
9	-7.51754
5	-7.53075
▁mad	-7.54726
▁where	-7.55409
▁New	-7.55459
la	-7.55577
6	-7.55687
▁can	-7.56
▁5	-7.56261
▁no	-7.5771
out	-7.57911
ia	-7.58024
7	-7.58114
▁de	-7.5853
▁follow	-7.58589
▁large	-7.58654
3	-7.59228
▁O	-7.59752
▁second	-7.5989
▁four	-7.60416
▁number	-7.60944
▁6	-7.61823
▁G	-7.61959
▁w	-7.6206
▁This	-7.62681
▁under	-7.62843
age	-7.62882
▁J	-7.63191
▁work	-7.63543
ent	-7.6367
▁record	-7.63794
▁call	-7.64431
▁album	-7.64722
▁000	-7.64736
▁day	-7.64999
▁end	-7.65201
▁before	-7.65421
na	-7.65963
▁4	-7.66497
et	-7.66609
gan	-7.6767
▁un	-7.6781
ro	-7.68003
son	-7.6882
8	-7.69034
▁0	-7.70975
▁show	-7.71184
man	-7.71308
▁10	-7.71372
ry	-7.71619
known	-7.71869
4	-7.71903
came	-7.72444
▁high	-7.73605
▁being	-7.73739
▁series	-7.73861
z	-7.73908
if	-7.74327
▁there	-7.74622
ir	-7.74733
▁area	-7.74931
um	-7.74932
▁9	-7.75287
ist	-7.75936
▁cit	-7.76144
▁both	-7.76366
though	-7.77662
▁form	-7.77783
ther	-7.77914
▁like	-7.78015
ok	-7.78498
▁found	-7.78643
▁/	-7.79037
as	-7.79253
▁use	-7.79466
▁H	-7.7959
▁episode	-7.79994
▁W	-7.80381
▁—	-7.80717
▁well	-7.80749
▁8	-7.82003
ate	-7.82572
▁N	-7.82943
ne	-7.8403
sh	-7.84151
▁United	-7.84499
▁20	-7.84575
▁long	-7.85095
ian	-7.86496
cause	-7.86691
▁Be	-7.8684
▁so	-7.86909
ine	-7.87153
▁century	-7.87572
▁Al	-7.87814
▁After	-7.87909
v	-7.87963
▁12	-7.88318
▁She	-7.88566
▁Re	-7.88806
▁h	-7.88962
ma	-7.8913
▁19	-7.89447
▁sever	-7.89673
ton	-7.89732
▁Brit	-7.89869
▁American	-7.90224
vi	-7.90866
ol	-7.91227
▁St	-7.91498
S	-7.91633
▁final	-7.918
▁team	-7.92431
▁As	-7.92836
▁near	-7.9291
il	-7.93011
▁John	-7.93019
te	-7.93516
▁earl	-7.93643
x	-7.93686
▁character	-7.93704
ac	-7.9426
▁remain	-7.94353
round	-7.9455
▁may	-7.9518
▁could	-7.95938
other	-7.9646
▁did	-7.96798
▁back	-7.98013
ous	-7.98393
▁along	-7.9863
▁do	-7.98997
▁16	-7.99059
▁War	-8.00008
▁di	-8.00301
▁start	-8.00488
▁name	-8.01064
ance	-8.01124
im	-8.01518
▁At	-8.01559
▁7	-8.02207
▁An	-8.02422
▁unti	-8.0299
▁May	-8.02994
▁al	-8.03172
▁How	-8.03343
▁sam	-8.03543
ge	-8.03544
ical	-8.03556
ant	-8.04476
un	-8.04596
▁support	-8.04669
ha	-8.04717
▁original	-8.05146
▁million	-8.05389
ie	-8.05405
▁North	-8.05632
▁people	-8.06427
▁return	-8.0674
▁war	-8.07136
▁ship	-8.07148
▁South	-8.07161
▁km	-8.07461
▁force	-8.07768
▁15	-8.08091
▁main	-8.08387
op	-8.08654
▁con	-8.08696
▁player	-8.08739
ig	-8.08765
▁August	-8.09391
▁how	-8.09534
▁down	-8.09682
▁life	-8.09874
ter	-8.09935
▁see	-8.10733
▁199	-8.11073
▁place	-8.12391
▁off	-8.1274
▁11	-8.12742
ren	-8.12934
▁six	-8.13386
▁Jun	-8.13562
▁set	-8.13647
▁Ma	-8.1368
▁ga	-8.14024
▁receiv	-8.14058
▁releas	-8.14441
▁small	-8.14464
be	-8.14625
co	-8.14978
▁18	-8.15457
▁group	-8.15942
▁Septe	-8.15943
▁each	-8.16325
▁lead	-8.16396
▁point	-8.168
▁line	-8.17241
▁German	-8.17329
▁any	-8.17448
▁World	-8.17561
▁Man	-8.17732
▁sai	-8.17965
▁them	-8.1829
▁No	-8.18406
▁Le	-8.18408
all	-8.18595
li	-8.18664
bo	-8.18767
▁order	-8.1911
der	-8.19133
▁single	-8.19267
▁attack	-8.19327
▁result	-8.19684
▁Ap	-8.19848
▁tr	-8.1988
▁appear	-8.20127
▁will	-8.20566
▁describ	-8.20856
ll	-8.20877
da	-8.20972
▁air	-8.21302
▁home	-8.21366
▁music	-8.22019
▁own	-8.22028
id	-8.22136
▁pre	-8.22708
▁great	-8.231
ley	-8.23458
▁De	-8.24115
▁state	-8.24313
▁major	-8.24815
▁since	-8.24943
▁To	-8.25187
▁week	-8.25193
▁co	-8.25592
▁Dur	-8.25651
ta	-8.25696
▁consider	-8.26105
▁what	-8.2633
▁title	-8.26334
▁bas	-8.26458
nd	-8.26797
▁Jul	-8.26905
▁reach	-8.27661
▁famil	-8.28143
▁take	-8.28282
ang	-8.28512
ow	-8.28542
▁system	-8.2878
▁Oct	-8.28782
▁late	-8.28829
▁won	-8.2895
▁States	-8.2898
ober	-8.29354
▁due	-8.29682
rote	-8.29965
▁Jan	-8.3
▁last	-8.30085
▁196	-8.30123
ril	-8.30525
$	-8.30624
species	-8.30638
▁mov	-8.30677
▁run	-8.30688
▁short	-8.30758
ph	-8.30871
▁...	-8.30964
ty	-8.31892
od	-8.31964
very	-8.31996
opical	-8.32012
▁water	-8.3255
[	-8.32637
▁13	-8.32667
C	-8.32739
▁York	-8.32909
▁world	-8.3305
▁Sa	-8.3329
▁role	-8.33474
▁now	-8.33763
▁design	-8.33774
▁Ca	-8.33789
▁17	-8.35117
▁child	-8.35247
▁Bo	-8.36226
▁direct	-8.36481
▁pro	-8.36758
▁allow	-8.36766
side	-8.37203
ern	-8.37395
ham	-8.37471
▁death	-8.37509
▁pass	-8.37627
▁publish	-8.37642
▁just	-8.37645
▁develop	-8.37828
mp	-8.38064
▁include	-8.38673
▁even	-8.38835
▁storm	-8.39307
▁England	-8.39512
▁government	-8.39523
ft	-8.39605
▁per	-8.39611
uar	-8.39699
▁north	-8.39803
▁14	-8.39804
▁continu	-8.39805
▁left	-8.39813
P	-8.39908
▁video	-8.39949
▁Nove	-8.40201
▁position	-8.40241
▁release	-8.40414
▁attempt	-8.40975
▁side	-8.4148
▁perform	-8.41537
▁Ra	-8.41545
▁open	-8.41571
ese	-8.41719
▁30	-8.41814
ill	-8.41819
▁March	-8.41905
▁third	-8.42012
▁event	-8.42253
▁general	-8.42761
ca	-8.42835
ell	-8.42915
iz	-8.42922
▁track	-8.42937
de	-8.43067
▁previous	-8.43362
▁For	-8.43383
▁head	-8.43634
▁book	-8.43685
▁become	-8.43799
▁All	-8.43888
▁south	-8.43937
ial	-8.43993
▁period	-8.44119
▁Z	-8.44178
way	-8.44506
▁school	-8.44576
▁His	-8.44831
to	-8.44908
▁make	-8.45287
▁Mo	-8.4529
ite	-8.45388
▁US	-8.4557
▁go	-8.45682
▁Tr	-8.45684
om	-8.45731
▁present	-8.45844
tion	-8.459
▁Dece	-8.45953
ster	-8.46235
▁art	-8.4624
▁local	-8.46427
end	-8.46533
▁Ho	-8.46661
▁buil	-8.46877
▁land	-8.47039
▁list	-8.47157
ence	-8.47627
A	-8.47682
▁best	-8.47685
▁top	-8.47715
▁V	-8.47998
▁River	-8.48005
▁City	-8.48054
▁25	-8.48399
▁II	-8.48883
ru	-8.49079
▁month	-8.4912
▁kill	-8.49133
▁power	-8.49142
▁turn	-8.49262
▁version	-8.49269
▁When	-8.49286
▁There	-8.49298
hose	-8.49561
▁men	-8.49706
ke	-8.5024
▁you	-8.50273
▁2009	-8.50745
▁2010	-8.50893
▁way	-8.51074
am	-8.51147
▁public	-8.5127
▁National	-8.51304
▁2008	-8.51393
▁Pa	-8.52307
▁Wal	-8.52324
▁sp	-8.52457
▁church	-8.53021
▁club	-8.53542
▁feature	-8.53678
N	-8.54019
▁By	-8.54163
▁establish	-8.54454
▁197	-8.54798
▁La	-8.55173
▁g	-8.55537
▁still	-8.5556
▁career	-8.55838
▁seven	-8.56059
▁common	-8.56238
fa	-8.56399
que	-8.56938
pp	-8.57192
▁site	-8.57358
D	-8.57492
▁100	-8.57911
ab	-8.57949
▁old	-8.58095
ti	-8.58114
▁creat	-8.58391
▁few	-8.58522
ade	-8.58664
ship	-8.58703
▁win	-8.58761
▁yard	-8.58822
company	-8.58836
▁next	-8.59016
▁help	-8.59023
▁2007	-8.59042
▁Do	-8.59483
▁suggest	-8.59547
ward	-8.59747
▁writ	-8.60014
ure	-8.60063
▁French	-8.60081
▁close	-8.60192
▁similar	-8.60259
▁contain	-8.6026
pa	-8.60262
ga	-8.60295
▁Li	-8.60302
ated	-8.60389
▁building	-8.6058
▁English	-8.60617
ap	-8.60622
▁arm	-8.60793
▁State	-8.61157
tic	-8.6121
▁nam	-8.61344
▁led	-8.61455
E	-8.61535
▁198	-8.61603
▁sign	-8.61857
▁Her	-8.61891
▁claim	-8.61893
▁produc	-8.6215
▁histor	-8.62358
▁Co	-8.62442
▁live	-8.62491
▁cover	-8.62557
▁we	-8.62818
▁plan	-8.6294
held	-8.62946
▁right	-8.631
▁region	-8.63346
▁One	-8.63453
▁level	-8.63529
craft	-8.63715
▁Some	-8.63773
▁With	-8.63887
by	-8.63897
▁half	-8.639
▁Division	-8.64288
line	-8.64318
▁say	-8.64325
tro	-8.64426
one	-8.64458
▁among	-8.6484
ot	-8.65115
▁Ka	-8.65189
▁former	-8.65342
ci	-8.65592
▁total	-8.65621
▁want	-8.65692
▁full	-8.65941
▁fire	-8.66033
▁add	-8.66149
▁wide	-8.66332
▁production	-8.66404
▁change	-8.66484
▁review	-8.66833
▁population	-8.6691
▁We	-8.67015
▁town	-8.67241
▁every	-8.67674
▁human	-8.6768
▁2011	-8.6787
▁further	-8.68073
▁different	-8.68222
▁came	-8.68417
ho	-8.68482
▁According	-8.68644
▁2006	-8.68673
▁scor	-8.69004
▁Church	-8.69034
▁west	-8.69062
stead	-8.69079
▁strong	-8.69425
▁east	-8.69898
▁militar	-8.70212
▁join	-8.70214
▁official	-8.70409
&	-8.70607
ebru	-8.70608
ain	-8.70775
ba	-8.70838
▁21	-8.71001
▁particular	-8.71004
▁control	-8.7108
▁field	-8.71363
▁You	-8.71401
▁Ro	-8.71424
▁story	-8.71687
ness	-8.71906
▁League	-8.72205
▁increase	-8.72205
▁real	-8.72519
ally	-8.72538
ub	-8.72556
▁mi	-8.72802
▁unit	-8.72818
▁act	-8.7286
ting	-8.73028
▁Song	-8.73359
▁road	-8.7367
▁finish	-8.7383
▁operation	-8.73917
lin	-8.73925
▁defeat	-8.74035
▁service	-8.74055
day	-8.74088
ight	-8.74289
▁Cha	-8.74555
▁project	-8.74653
▁band	-8.74703
▁Arm	-8.748
▁ex	-8.74873
▁match	-8.75022
▁my	-8.75065
wood	-8.75068
cy	-8.75198
ylan	-8.75351
▁194	-8.75539
ick	-8.75686
▁2012	-8.75698
▁caus	-8.75987
▁class	-8.76009
au	-8.76065
ful	-8.7607
▁body	-8.76273
▁Old	-8.7637
▁reported	-8.764
▁Park	-8.7643
▁Me	-8.76433
less	-8.76576
ach	-8.76666
▁dis	-8.76696
▁popular	-8.76741
cross	-8.76853
▁23	-8.76939
ver	-8.76955
▁West	-8.77
▁house	-8.77247
▁Na	-8.77326
mon	-8.77563
▁star	-8.77658
▁hav	-8.7778
ack	-8.77875
▁critic	-8.77971
▁eight	-8.77992
▁Japan	-8.78438
▁ten	-8.78469
▁mak	-8.78823
ard	-8.78851
▁26	-8.78852
ake	-8.79216
▁fee	-8.7926
▁General	-8.79299
ford	-8.7931
▁base	-8.79347
▁Se	-8.79404
▁novel	-8.79516
no	-8.7954
I	-8.79613
▁Vi	-8.79712
▁195	-8.79713
thing	-8.79809
▁America	-8.79862
▁range	-8.80088
▁writing	-8.80095
self	-8.80128
▁though	-8.80143
▁Con	-8.80224
▁complete	-8.80357
▁sub	-8.80396
▁members	-8.80445
mar	-8.80488
low	-8.8051
▁arriv	-8.80607
▁view	-8.80689
▁move	-8.80793
▁young	-8.8083
▁22	-8.80833
▁Whil	-8.80919
ice	-8.8111
▁less	-8.81202
▁country	-8.81246
▁enter	-8.81385
▁thought	-8.81694
▁2013	-8.81706
▁serv	-8.81738
▁decid	-8.81929
▁24	-8.82097
lor	-8.82111
▁style	-8.82376
ong	-8.82489
▁term	-8.82512
▁light	-8.82538
▁never	-8.82966
▁development	-8.83168
▁low	-8.83208
lost	-8.8322
▁28	-8.83237
va	-8.8343
▁should	-8.83494
▁Universit	-8.83495
given	-8.83764
ki	-8.83776
hi	-8.83916
ld	-8.83933
ak	-8.84071
▁issue	-8.84078
▁success	-8.84253
nt	-8.84309
most	-8.84384
▁action	-8.84451
went	-8.84587
ner	-8.84812
▁stated	-8.84921
▁Australian	-8.85119
▁Tw	-8.85172
▁award	-8.85442
▁me	-8.85477
M	-8.85563
▁toward	-8.85929
▁scene	-8.86007
ither	-8.86469
▁chart	-8.86482
ler	-8.86558
ide	-8.86878
▁hour	-8.86952
aid	-8.87019
▁Ire	-8.87251
▁tour	-8.87432
res	-8.87451
▁ra	-8.87553
▁case	-8.87661
00	-8.87714
▁island	-8.879
ture	-8.88029
▁represent	-8.88108
▁element	-8.88109
▁televis	-8.88109
ism	-8.88249
▁route	-8.88589
▁command	-8.88671
▁writer	-8.88778
▁50	-8.88896
ondon	-8.88997
▁offer	-8.89455
▁damage	-8.89796
▁himself	-8.89842
▁get	-8.89964
▁Or	-8.89977
▁fel	-8.89998
▁William	-8.90256
ium	-8.90366
ung	-8.90418
▁good	-8.90539
▁Su	-8.9071
▁post	-8.9071
▁King	-8.90733
▁Feder	-8.90811
▁stage	-8.90844
▁white	-8.90851
▁Australia	-8.90946
ida	-8.90953
▁ground	-8.90954
▁read	-8.90961
gen	-8.91068
omen	-8.91295
▁significant	-8.91296
▁El	-8.91503
▁possibl	-8.91716
▁important	-8.92064
field	-8.92254
▁27	-8.92272
▁earlie	-8.92374
▁initial	-8.92455
▁Time	-8.92736
▁coast	-8.92913
▁female	-8.92946
▁la	-8.93066
▁father	-8.93199
▁exist	-8.93248
▁Mi	-8.93289
▁performance	-8.93293
▁miles	-8.93347
▁Chin	-8.93412
▁Black	-8.93443
▁various	-8.93456
▁interest	-8.93507
▁find	-8.93511
K	-8.9358
▁grow	-8.93707
R	-8.93744
ile	-8.93787
▁black	-8.94193
▁night	-8.94235
F	-8.94278
▁James	-8.94305
▁minute	-8.94444
▁featur	-8.94459
▁Ga	-8.94567
▁Ha	-8.94658
▁look	-8.94705
go	-8.94736
▁wind	-8.9486
▁draw	-8.94951
hind	-8.95065
▁successful	-8.95219
▁Miss	-8.95445
▁Robert	-8.95463
▁peak	-8.95711
▁tri	-8.95797
▁does	-8.95867
und	-8.9596
▁Road	-8.95967
é	-8.96034
▁political	-8.96062
▁Lo	-8.96126
▁X	-8.96261
▁v	-8.96408
▁Ch	-8.96446
▁modern	-8.96478
▁Pol	-8.96486
io	-8.96505
▁fight	-8.96589
hu	-8.96621
▁discover	-8.9674
▁tra	-8.96859
▁love	-8.96869
▁announc	-8.96991
▁Sh	-8.97088
▁bar	-8.97219
▁sent	-8.9722
▁poem	-8.97255
▁Art	-8.97321
▁replac	-8.97435
▁need	-8.97453
▁Si	-8.97564
▁Ru	-8.97668
▁example	-8.97769
▁Roman	-8.97948
▁Love	-8.97953
▁Hu	-8.97972
▁County	-8.98124
▁report	-8.98502
▁influence	-8.98616
fall	-8.98703
▁locat	-8.98914
T	-8.98972
rd	-8.99043
▁mid	-8.9906
▁prais	-8.99078
▁victor	-8.9908
ck	-8.99142
▁effect	-8.99262
▁station	-8.99517
ger	-8.99528
▁inter	-8.99551
▁national	-8.99567
▁eventual	-8.99635
cent	-8.99695
▁free	-8.99747
ze	-8.99749
▁litt	-8.99879
▁structure	-9.00018
ric	-9.00117
formation	-9.00213
ble	-9.00334
▁Com	-9.00425
ep	-9.0058
▁Wi	-9.00694
▁2004	-9.00706
ves	-9.00758
▁entire	-9.00942
▁2005	-9.00981
ious	-9.01074
▁non	-9.01194
▁idea	-9.01272
▁construction	-9.01325
▁Music	-9.01506
▁So	-9.01872
▁hand	-9.02325
▁put	-9.02411
▁Ne	-9.02469
▁program	-9.02633
▁Ber	-9.0269
▁comment	-9.02894
▁date	-9.03056
▁190	-9.03092
▁give	-9.0315
▁San	-9.03363
and	-9.03627
▁goal	-9.03664
van	-9.03756
14	-9.03969
ors	-9.0422
▁hurricane	-9.04492
▁court	-9.04493
ny	-9.04606
▁times	-9.04791
ifi	-9.04968
ett	-9.05288
▁difficult	-9.0533
▁Kingdom	-9.05341
ling	-9.05561
BC	-9.05568
oc	-9.05578
▁Atlant	-9.05616
▁Bar	-9.05663
▁god	-9.05749
▁campaign	-9.05893
▁Island	-9.05925
▁Pe	-9.06054
▁debut	-9.06175
▁Histor	-9.0622
▁rank	-9.06234
▁word	-9.06252
▁addition	-9.06267
▁front	-9.06353
▁car	-9.06693
▁battle	-9.06741
▁rock	-9.0676
▁hold	-9.06855
▁Company	-9.07028
den	-9.07161
vert	-9.07166
▁Cup	-9.0718
▁met	-9.07297
▁process	-9.07314
▁provide	-9.07546
▁Ta	-9.07645
▁highway	-9.0768
▁provid	-9.07683
▁director	-9.07893
rought	-9.07971
up	-9.08105
▁too	-9.08105
▁male	-9.0828
▁visit	-9.08453
▁France	-9.08498
▁Dr	-9.08661
▁limit	-9.09045
▁hit	-9.09071
▁Battalion	-9.09336
▁figure	-9.09336
▁come	-9.09407
▁gun	-9.09906
▁rest	-9.09923
▁wife	-9.09924
away	-9.10033
▁guns	-9.10107
▁southern	-9.10265
▁David	-9.10345
▁Brigade	-9.10511
▁study	-9.10511
read	-9.10517
▁Grand	-9.10538
▁liv	-9.10592
▁Mar	-9.10712
thus	-9.10728
▁artist	-9.10803
▁student	-9.10807
▁river	-9.10808
▁born	-9.11088
▁believ	-9.11244
ory	-9.11258
▁eastern	-9.11441
mph	-9.11565
▁continue	-9.11601
▁village	-9.117
▁relationship	-9.11705
▁2003	-9.12043
▁leas	-9.12072
▁Har	-9.12231
▁introduc	-9.12277
mm	-9.12457
▁complet	-9.12472
▁officer	-9.12534
▁Per	-9.12556
▁fail	-9.12586
▁mother	-9.12606
▁Christian	-9.12623
▁2015	-9.1292
ex	-9.13033
▁Other	-9.13103
▁Port	-9.13209
▁image	-9.13216
▁appoint	-9.13815
▁loss	-9.13869
▁Pro	-9.13952
▁stars	-9.13987
▁Europe	-9.14022
▁cell	-9.14048
O	-9.14127
▁40	-9.14204
▁European	-9.1422
▁cross	-9.14262
▁carri	-9.14472
V	-9.14476
▁Gu	-9.14679
▁Nav	-9.14729
▁Act	-9.14739
qua	-9.14864
▁estimat	-9.15044
▁Air	-9.15159
▁Po	-9.15327
▁heavy	-9.15353
▁lack	-9.15399
▁29	-9.15486
ami	-9.15541
▁consist	-9.15629
ray	-9.1567
▁Flor	-9.15838
▁Game	-9.15875
▁problem	-9.15998
▁mix	-9.16061
ball	-9.1618
▁Gra	-9.16208
▁special	-9.16287
▁condom	-9.16313
▁sea	-9.16584
▁And	-9.16634
mer	-9.16972
▁abo	-9.17093
▁race	-9.1719
ought	-9.17211
▁compar	-9.17232
▁protect	-9.17236
▁Royal	-9.17237
▁shot	-9.17239
▁sold	-9.17257
▁ball	-9.17531
▁individual	-9.17548
▁Carey	-9.17568
▁31	-9.17585
▁Rock	-9.17617
▁law	-9.17675
▁du	-9.17811
osaur	-9.17873
ip	-9.17999
teen	-9.18104
taken	-9.18114
▁God	-9.18134
▁center	-9.18232
▁Ri	-9.18268
▁age	-9.18365
let	-9.1847
▁face	-9.18579
▁leg	-9.18635
tra	-9.18674
▁far	-9.18726
▁clear	-9.18825
ire	-9.19129
▁accept	-9.19145
▁son	-9.19241
▁Val	-9.19356
▁communit	-9.19389
▁Earl	-9.19415
▁begin	-9.19471
▁member	-9.19502
▁break	-9.19716
▁protein	-9.20136
uck	-9.20157
▁cap	-9.20325
▁appearance	-9.20334
▁George	-9.20442
▁secur	-9.20442
▁manager	-9.20443
coming	-9.20629
▁king	-9.20681
▁activit	-9.20769
▁source	-9.20769
▁score	-9.20825
Y	-9.20941
▁International	-9.21096
▁language	-9.21096
▁East	-9.21146
▁Ed	-9.21211
vin	-9.2135
▁launch	-9.21425
▁White	-9.21434
cal	-9.21585
▁current	-9.21757
ib	-9.21764
▁destroy	-9.21817
▁burn	-9.21832
▁Sea	-9.22025
▁saw	-9.22036
ah	-9.22159
▁Hero	-9.22208
▁Go	-9.22228
L	-9.22386
ai	-9.22418
▁regular	-9.22432
▁involv	-9.22461
▁works	-9.22481
oul	-9.22574
ouri	-9.22884
ible	-9.22892
▁voice	-9.23087
▁House	-9.23091
ordan	-9.23098
▁count	-9.23223
▁ask	-9.23302
▁research	-9.23422
▁approach	-9.23422
▁Street	-9.23422
▁contract	-9.23434
▁deal	-9.23436
▁size	-9.23536
▁central	-9.23759
▁Championship	-9.23764
▁opening	-9.24119
lan	-9.24161
▁j	-9.24167
▁experience	-9.24244
▁Ver	-9.2438
▁earn	-9.24439
fore	-9.24501
U	-9.24649
▁Ar	-9.24733
▁regard	-9.24776
▁wall	-9.24939
▁evidence	-9.25117
▁Follow	-9.25117
lay	-9.25226
▁relat	-9.25235
▁rais	-9.25267
ago	-9.25413
▁Michael	-9.2546
▁Tech	-9.25462
▁Thom	-9.25466
▁Part	-9.25468
▁From	-9.25551
▁gain	-9.25686
over	-9.25757
▁flood	-9.25803
▁average	-9.25806
▁travel	-9.26011
▁person	-9.26091
▁test	-9.26123
▁reduc	-9.2613
▁express	-9.26148
▁troops	-9.26148
▁attend	-9.26161
▁Du	-9.26178
▁com	-9.26267
ffic	-9.26303
▁remov	-9.26495
▁commercial	-9.26501
▁Indian	-9.26522
▁189	-9.26598
▁space	-9.26651
▁author	-9.26771
▁subsequent	-9.26841
▁reveal	-9.26843
▁200	-9.26865
▁Star	-9.26891
▁po	-9.26939
▁achiev	-9.2719
▁Day	-9.27226
▁sound	-9.27246
▁nine	-9.27326
▁mean	-9.27578
▁Peter	-9.27583
▁cut	-9.27709
ston	-9.27711
led	-9.27856
▁outside	-9.28082
▁rule	-9.28098
ja	-9.28136
men	-9.28382
he	-9.28401
▁reason	-9.28597
▁select	-9.2871
B	-9.28944
▁fact	-9.29023
per	-9.29111
ron	-9.2914
▁location	-9.29172
▁cast	-9.29192
▁red	-9.29268
▁length	-9.29306
▁quarter	-9.29306
▁league	-9.2931
▁crew	-9.2935
▁fall	-9.29368
▁recording	-9.29503
▁Mary	-9.29542
▁fan	-9.29566
▁competition	-9.29667
▁section	-9.2967
▁surviv	-9.29695
▁Richard	-9.30028
▁anti	-9.30331
▁international	-9.30381
▁conduct	-9.30394
▁Hurricane	-9.30742
▁effort	-9.30742
▁agree	-9.30845
H	-9.31039
more	-9.31075
▁account	-9.31105
▁extend	-9.31105
aw	-9.31129
ota	-9.31153
▁2001	-9.31166
▁poor	-9.31224
▁185	-9.31269
▁port	-9.31295
▁500	-9.31376
▁material	-9.31468
▁statu	-9.315
upon	-9.3172
▁territor	-9.31833
▁focus	-9.31833
▁suffer	-9.31834
rse	-9.32016
▁don	-9.321
▁Most	-9.32313
og	-9.32425
▁Cor	-9.32477
▁depict	-9.32568
▁Mon	-9.32837
rish	-9.32936
▁gold	-9.33018
ug	-9.33136
ney	-9.33284
▁Paul	-9.33315
▁Villa	-9.33335
▁magazine	-9.33342
▁Bay	-9.33355
▁fift	-9.33419
▁Bri	-9.33657
▁learn	-9.3368
▁plann	-9.33691
▁stay	-9.33761
▁producer	-9.33902
ov	-9.33938
▁availab	-9.34052
▁First	-9.34053
pi	-9.34105
▁football	-9.34114
▁Great	-9.34117
▁Mark	-9.34177
▁stor	-9.34215
tention	-9.34223
▁decision	-9.34426
▁1970	-9.34465
▁condition	-9.34802
▁think	-9.34816
▁friend	-9.34817
port	-9.34839
▁flight	-9.34868
▁quick	-9.3518
▁Jack	-9.35213
▁wor	-9.35305
▁seem	-9.35373
▁authorit	-9.35536
▁horse	-9.35569
▁Desp	-9.35586
▁rain	-9.35589
▁leave	-9.35607
▁past	-9.3561
▁Cra	-9.35668
▁construct	-9.35774
▁office	-9.36093
▁working	-9.36173
▁Africa	-9.36179
▁positive	-9.3632
▁studio	-9.36703
▁maintain	-9.36704
tein	-9.36872
▁intens	-9.36938
ction	-9.37015
▁Canada	-9.37094
▁business	-9.37101
▁soon	-9.37155
Mont	-9.37229
well	-9.37285
qui	-9.37289
▁interview	-9.37474
▁usual	-9.37559
▁Col	-9.37679
▁President	-9.37862
▁charge	-9.37862
▁Henry	-9.37865
▁prov	-9.37867
▁fac	-9.37879
▁2000	-9.37934
▁referr	-9.38055
▁tree	-9.38184
hou	-9.38208
▁machine	-9.38251
▁norther	-9.38297
gar	-9.3835
▁Hill	-9.38511
istic	-9.38607
▁India	-9.38622
▁1990	-9.38677
▁letter	-9.38678
old	-9.3877
sta	-9.38902
▁Am	-9.38997
▁Pu	-9.39039
▁But	-9.3905
▁sometime	-9.39085
▁metre	-9.39118
▁35	-9.39173
▁Brown	-9.39427
▁specific	-9.39429
▁Olivier	-9.39429
▁transport	-9.39432
ock	-9.3947
▁others	-9.39627
▁occurr	-9.3967
▁Sun	-9.39689
▁poet	-9.39802
dom	-9.39823
special	-9.39824
▁nucle	-9.39983
▁must	-9.4009
▁dam	-9.40211
▁response	-9.40219
▁capital	-9.4022
▁standard	-9.40232
II	-9.40245
▁Pri	-9.40262
head	-9.40359
ari	-9.40413
▁affect	-9.40429
play	-9.40488
▁observ	-9.40513
▁Regiment	-9.40618
▁taking	-9.40619
▁probabl	-9.40619
▁western	-9.4067
▁recent	-9.40739
▁los	-9.40748
▁mention	-9.40774
▁Hall	-9.40912
▁Hai	-9.40975
▁Vietnam	-9.41018
fer	-9.41081
▁goals	-9.41478
▁Mexico	-9.41478
▁gr	-9.41482
▁Later	-9.41496
▁My	-9.41568
▁lower	-9.41659
▁Arab	-9.41849
ult	-9.4209
▁type	-9.42184
▁declar	-9.42227
▁School	-9.42227
▁broke	-9.42228
▁social	-9.42228
AF	-9.42241
▁argu	-9.42263
▁propos	-9.42337
▁Canadian	-9.42634
▁concert	-9.42634
▁brother	-9.43043
venue	-9.43048
▁runn	-9.43137
▁host	-9.43151
▁know	-9.43329
achel	-9.4338
▁religious	-9.43452
▁shape	-9.43468
G	-9.43579
▁trade	-9.43704
art	-9.43843
▁explain	-9.43863
▁screen	-9.43863
▁surface	-9.43863
▁pressure	-9.43892
▁collect	-9.44112
▁leader	-9.44202
▁write	-9.44229
▁network	-9.44277
▁studie	-9.44277
▁despi	-9.44297
▁1960	-9.44322
▁intend	-9.44347
▁fund	-9.44365
▁ti	-9.44386
▁imp	-9.44463
▁pitch	-9.44482
▁increasing	-9.44692
▁prevent	-9.44692
▁mass	-9.44744
▁hard	-9.44781
▁slow	-9.4484
▁operat	-9.44952
ink	-9.44954
▁subject	-9.4511
▁That	-9.4511
▁forward	-9.45348
▁Guitar	-9.45527
▁camp	-9.45856
▁Mount	-9.4593
▁Zealand	-9.45947
▁approximate	-9.45947
▁typical	-9.45947
▁piece	-9.45947
▁speak	-9.45947
▁professional	-9.45951
▁engag	-9.45952
▁Centr	-9.45957
▁relative	-9.46054
▁Red	-9.46119
▁create	-9.463
▁Dan	-9.46349
▁requir	-9.46351
▁round	-9.46558
▁sport	-9.46694
▁certain	-9.46792
▁minor	-9.46796
▁litera	-9.46806
▁foot	-9.46837
▁NY	-9.46845
▁High	-9.4686
▁Union	-9.46914
back	-9.46921
▁election	-9.46929
town	-9.46989
table	-9.47168
▁colon	-9.47202
▁immediate	-9.47219
▁Angel	-9.47222
▁actor	-9.47247
▁division	-9.47261
▁clos	-9.47379
▁186	-9.47408
▁Han	-9.47452
▁cost	-9.47456
▁additional	-9.47523
▁188	-9.47619
▁detail	-9.47645
▁display	-9.47664
▁depression	-9.47674
▁movement	-9.47791
j	-9.47801
ka	-9.47833
▁might	-9.47842
▁Lu	-9.47852
W	-9.47907
▁Pacific	-9.48075
▁Wheeler	-9.48075
▁determin	-9.48075
▁improv	-9.48075
▁beginning	-9.48092
ctor	-9.48122
▁winn	-9.48151
han	-9.48159
▁according	-9.48202
▁Ju	-9.48209
▁Sha	-9.48254
▁flow	-9.48255
▁eye	-9.4827
▁police	-9.48319
ina	-9.48338
ose	-9.48472
gi	-9.48472
▁watch	-9.48506
▁assign	-9.48506
▁Queen	-9.48506
▁food	-9.48506
▁resident	-9.48517
▁2002	-9.48576
▁stone	-9.48708
▁nav	-9.48766
▁Sinc	-9.48838
▁fly	-9.48868
▁daughter	-9.48939
▁injur	-9.48962
ped	-9.48976
lli	-9.49074
▁training	-9.49109
▁media	-9.49184
pen	-9.49208
▁room	-9.4936
▁60	-9.49374
kin	-9.49493
▁Wa	-9.4951
▁Tri	-9.49626
▁battalion	-9.4981
▁refus	-9.49811
▁Film	-9.49813
▁mark	-9.49956
latter	-9.49987
▁chose	-9.49988
▁model	-9.50098
ich	-9.50105
▁Catholic	-9.50248
▁annual	-9.5025
▁Force	-9.50632
▁Law	-9.50636
uff	-9.5068
▁Award	-9.50689
▁guitar	-9.50689
ez	-9.50725
▁coach	-9.50749
▁Jin	-9.50771
tan	-9.50862
▁president	-9.51132
▁Creek	-9.51132
ition	-9.51159
nis	-9.51206
▁rate	-9.51319
▁save	-9.51601
gue	-9.51608
▁Light	-9.51709
▁pop	-9.51758
▁Car	-9.5177
▁connect	-9.51858
ular	-9.5187
▁block	-9.52087
▁Super	-9.52102
▁ran	-9.52166
▁Up	-9.52174
▁fleet	-9.52472
▁animal	-9.52474
▁soldier	-9.52485
▁reference	-9.52486
▁forest	-9.5249
▁futur	-9.52495
ker	-9.52542
▁captur	-9.52637
▁Ever	-9.52684
lock	-9.52887
▁industr	-9.52899
▁miss	-9.52962
▁assist	-9.53014
▁Charles	-9.53086
▁associat	-9.53209
▁treat	-9.53313
▁Virgin	-9.53374
▁better	-9.53383
iller	-9.53384
vision	-9.53561
▁believe	-9.53619
sis	-9.5371
ado	-9.53737
▁Scott	-9.53828
▁concern	-9.53829
▁Route	-9.53834
▁culture	-9.5384
▁boat	-9.53848
▁centre	-9.53853
▁practice	-9.53863
▁45	-9.53872
▁metal	-9.53957
time	-9.53974
▁key	-9.54041
▁woman	-9.54286
▁dead	-9.54295
▁Awards	-9.54319
▁describe	-9.54407
▁thing	-9.54415
▁meeting	-9.54504
ept	-9.5456
▁Ex	-9.54664
▁serve	-9.54667
ulat	-9.54695
illboard	-9.54742
▁heavi	-9.54747
pole	-9.55114
▁personal	-9.55115
▁employ	-9.5516
▁advance	-9.55175
▁protest	-9.55207
ier	-9.5526
▁tell	-9.55324
cri	-9.55518
▁disc	-9.55614
▁Scot	-9.55671
▁grant	-9.55705
▁187	-9.55854
▁mission	-9.55877
▁Mag	-9.56107
▁Mu	-9.56144
▁plant	-9.56181
▁deep	-9.56281
▁critical	-9.56458
▁Lad	-9.56528
▁prior	-9.56608
nough	-9.56617
▁1980	-9.5663
▁separate	-9.56767
▁summer	-9.56839
▁amount	-9.56845
▁whe	-9.56928
▁bring	-9.57101
com	-9.5733
▁Pi	-9.57347
▁sw	-9.57493
aught	-9.57504
▁broadcast	-9.57541
▁text	-9.57546
▁staff	-9.5755
▁compos	-9.5779
▁measure	-9.57919
▁double	-9.58015
adi	-9.5804
▁natural	-9.58128
▁fort	-9.5824
▁pay	-9.58244
▁birds	-9.58432
▁Olympic	-9.58491
▁birth	-9.58492
▁Wil	-9.58522
▁promot	-9.58806
admi	-9.58863
▁audience	-9.5897
▁private	-9.58978
▁retir	-9.59002
▁80	-9.59006
▁Western	-9.59027
apo	-9.59062
▁musical	-9.5912
▁radio	-9.5915
▁00	-9.59394
▁Scientology	-9.5945
▁mone	-9.59455
▁Yu	-9.5947
▁respective	-9.59501
▁beat	-9.59601
pos	-9.59613
▁183	-9.59676
▁meet	-9.59817
▁38	-9.59931
▁conclud	-9.59933
▁deliver	-9.59935
▁Frank	-9.59971
▁percent	-9.59978
▁Tom	-9.60004
▁tower	-9.6004
msel	-9.60136
▁Mos	-9.60145
▁commander	-9.60236
▁produce	-9.60352
▁notes	-9.60364
▁Year	-9.60419
▁2016	-9.60419
▁throw	-9.60419
▁Ni	-9.60456
▁Battle	-9.60475
▁market	-9.60478
▁chang	-9.60615
wi	-9.60657
rie	-9.60778
pri	-9.60819
▁Not	-9.60827
▁nature	-9.60913
▁Association	-9.60922
▁actual	-9.60931
▁Par	-9.61233
hur	-9.61243
▁Parliament	-9.61397
▁Under	-9.61426
▁cause	-9.61778
▁Council	-9.6189
▁sequence	-9.6189
▁distance	-9.6189
▁Saint	-9.61894
▁Lord	-9.61921
▁Eva	-9.62049
▁collection	-9.62086
▁pair	-9.62093
▁damag	-9.62097
▁stand	-9.62187
organ	-9.62193
▁Fort	-9.62238
oon	-9.62355
▁progress	-9.62385
▁access	-9.62385
▁shoot	-9.62387
▁Portug	-9.62417
▁leav	-9.62475
val	-9.62479
▁forc	-9.62568
▁TV	-9.62628
▁California	-9.62882
▁cyclone	-9.62882
▁Galve	-9.62886
▁breed	-9.629
ncient	-9.62903
▁link	-9.62916
▁184	-9.62979
▁36	-9.63116
▁Bra	-9.63278
▁lines	-9.6332
▁press	-9.6338
▁education	-9.63412
lub	-9.63564
▁Lake	-9.63585
▁train	-9.63694
etic	-9.63873
▁Croatia	-9.63885
▁Israel	-9.63885
▁Earth	-9.63887
▁Au	-9.63893
▁Jewish	-9.63915
▁1950	-9.63936
40	-9.63944
erry	-9.63995
▁inspir	-9.64289
▁keep	-9.64291
▁concept	-9.6439
▁parent	-9.6439
▁adopt	-9.6439
▁Prince	-9.6439
▁sell	-9.64411
▁cm	-9.64557
▁Van	-9.64668
▁states	-9.64846
▁Ross	-9.6489
▁commission	-9.64897
▁question	-9.64898
▁Wood	-9.64898
▁compani	-9.64903
▁color	-9.64966
▁Sch	-9.65053
▁traditional	-9.6506
▁primar	-9.65148
30	-9.65148
▁rare	-9.65153
alway	-9.65199
ond	-9.6531
ank	-9.65333
llo	-9.65349
atre	-9.65618
lie	-9.65626
▁names	-9.65667
▁Play	-9.65674
toge	-9.65698
▁elect	-9.65727
put	-9.6576
50	-9.65768
house	-9.65777
▁lyrics	-9.65923
▁distribut	-9.65962
ington	-9.66048
ML	-9.66095
▁occur	-9.66119
0	-9.6613
▁meaning	-9.66137
lone	-9.66164
▁Jane	-9.6625
▁Jon	-9.66326
za	-9.66354
▁ever	-9.66423
▁Brad	-9.66424
▁brief	-9.66436
▁decade	-9.66436
▁facilit	-9.66441
▁cla	-9.66485
▁organization	-9.66529
▁engineer	-9.66535
▁Final	-9.66595
▁tradition	-9.66793
▁Latin	-9.66958
▁sister	-9.66973
▁northeast	-9.66974
▁Beyon	-9.66976
shore	-9.67077
▁effective	-9.67125
ging	-9.6727
▁historical	-9.67457
▁universit	-9.67475
RA	-9.67517
▁situation	-9.67523
▁Tour	-9.67802
▁equip	-9.68
▁marriage	-9.68046
Station	-9.68115
▁Bro	-9.6817
▁attract	-9.68176
▁Gre	-9.68205
▁genu	-9.68284
▁course	-9.68313
▁defend	-9.6834
▁participat	-9.68525
drum	-9.68548
light	-9.68569
▁spen	-9.68591
▁our	-9.68823
right	-9.68847
▁Chicago	-9.69054
▁script	-9.69054
stream	-9.69054
▁en	-9.69058
▁singer	-9.69282
off	-9.69316
▁era	-9.69322
▁Christ	-9.69377
FA	-9.69378
▁try	-9.69446
▁scholar	-9.69586
▁job	-9.6959
▁1940	-9.69638
▁twent	-9.6967
▁marri	-9.70074
rew	-9.70156
▁wing	-9.70188
▁historian	-9.70235
▁bomb	-9.70282
▁Sta	-9.70293
truck	-9.70296
▁Mc	-9.7065
▁Service	-9.70658
▁defence	-9.70658
▁girl	-9.70659
▁batter	-9.70681
rom	-9.70829
ook	-9.70844
ual	-9.70895
nivers	-9.70928
▁Don	-9.70993
▁controll	-9.70994
▁via	-9.71105
▁gre	-9.71158
▁newspaper	-9.71199
▁request	-9.71199
▁sexual	-9.71204
eath	-9.71218
▁Over	-9.71334
▁defin	-9.71348
▁Command	-9.71427
▁painting	-9.71613
▁edge	-9.71614
▁combin	-9.7164
▁extra	-9.71712
▁tournament	-9.71742
▁share	-9.71756
▁Meyer	-9.71757
▁Nation	-9.71759
▁1930	-9.71782
▁Simon	-9.7179
▁Los	-9.72048
▁Second	-9.72288
▁border	-9.72289
▁Alkan	-9.72289
▁Blue	-9.7229
hester	-9.72312
▁Can	-9.72341
▁variet	-9.72346
▁Span	-9.724
hip	-9.72434
▁Mr	-9.72474
▁African	-9.72491
70	-9.72519
▁1993	-9.72537
ux	-9.72672
▁400	-9.72689
▁ne	-9.7276
▁Liverpool	-9.72838
▁Nixon	-9.72838
▁serious	-9.7284
▁Turk	-9.72842
▁theme	-9.73041
▁Land	-9.73055
▁plac	-9.7313
▁care	-9.73164
rang	-9.73183
▁discuss	-9.73231
▁Ben	-9.73372
▁method	-9.73392
▁rapid	-9.73392
mouth	-9.734
▁75	-9.734
▁Record	-9.73859
▁mount	-9.73929
▁Texas	-9.73946
▁Christmas	-9.73948
▁70	-9.73981
▁got	-9.74194
▁Che	-9.74288
▁numer	-9.74506
▁moment	-9.74509
▁reject	-9.74519
▁whole	-9.74616
▁upper	-9.74624
▁active	-9.74746
▁giv	-9.74822
usch	-9.74945
▁Stan	-9.75027
▁build	-9.75037
▁search	-9.75067
▁tail	-9.75078
▁Fowle	-9.75093
▁mountain	-9.75101
▁thick	-9.75107
▁rating	-9.75146
▁Sever	-9.75165
▁90	-9.75218
▁scale	-9.75314
▁Tay	-9.75589
▁stat	-9.75599
▁Squadron	-9.75631
▁Three	-9.75631
▁conflict	-9.75631
▁temple	-9.75631
▁reflect	-9.75631
▁plot	-9.75632
▁Italian	-9.75633
▁Of	-9.75827
stone	-9.75876
▁1996	-9.75899
hann	-9.76053
▁Republic	-9.761
▁avoid	-9.762
▁native	-9.762
▁purchas	-9.76205
▁box	-9.76212
▁buri	-9.76218
▁cathedral	-9.76222
▁log	-9.76233
▁En	-9.76259
▁Live	-9.76287
▁kind	-9.76317
▁Tenn	-9.76423
ius	-9.7644
▁drive	-9.76492
▁Bow	-9.76496
▁Medi	-9.76568
▁Jam	-9.76606
▁Gul	-9.76642
▁organiz	-9.7667
▁fun	-9.76756
▁parts	-9.76759
▁Alic	-9.76765
▁abandon	-9.76771
▁potential	-9.76771
▁fruit	-9.76772
▁Carolina	-9.76775
ville	-9.76777
▁health	-9.76797
awn	-9.76869
orough	-9.77021
▁rid	-9.77052
▁oppos	-9.77071
cé	-9.77084
ground	-9.77094
▁dollar	-9.77346
▁withdraw	-9.77346
▁portray	-9.77365
▁300	-9.77482
▁nation	-9.77489
▁farm	-9.77523
ji	-9.77592
▁couple	-9.77635
▁slight	-9.77671
▁abilit	-9.77912
▁schedul	-9.77924
▁bodie	-9.77937
▁Minne	-9.77992
▁Mich	-9.7822
▁makes	-9.78228
▁bridge	-9.78305
tory	-9.78373
▁Towns	-9.78423
▁dark	-9.78508
▁demand	-9.78508
▁hair	-9.78523
▁path	-9.78566
▁identifi	-9.7857
▁speed	-9.7859
rap	-9.78596
▁Like	-9.78618
▁Infantry	-9.78683
▁Cre	-9.78703
▁canno	-9.78981
▁Storm	-9.79
graph	-9.79017
▁Soviet	-9.7909
▁husband	-9.7909
▁adult	-9.79099
▁Paris	-9.7911
▁Common	-9.79123
▁Dj	-9.79141
▁Pres	-9.79162
▁meant	-9.79165
▁Bas	-9.79234
hang	-9.79248
ew	-9.79325
▁Min	-9.79392
▁marked	-9.79457
▁capture	-9.79488
▁Tru	-9.79492
vol	-9.79514
TV	-9.79552
ena	-9.79675
▁frequent	-9.79678
▁headquarter	-9.79678
▁College	-9.79678
▁credit	-9.79678
▁expand	-9.79678
▁blue	-9.79679
▁paper	-9.79682
▁Series	-9.7969
▁Water	-9.79725
ternal	-9.80002
▁McC	-9.80182
▁Rosebery	-9.8027
▁wound	-9.8027
▁Anderson	-9.8027
▁qualit	-9.80272
▁Cross	-9.80272
▁dedicat	-9.80273
▁weigh	-9.80399
▁restor	-9.80499
▁comed	-9.80599
▁propert	-9.80616
▁fir	-9.80713
▁Bir	-9.80715
▁ending	-9.80785
▁seat	-9.80811
▁Pennsylvania	-9.80865
▁function	-9.80874
xen	-9.80899
▁sentence	-9.80914
▁self	-9.81145
▁Age	-9.81208
the	-9.81225
▁Phil	-9.8128
▁contribut	-9.81299
▁complex	-9.81464
▁explor	-9.81464
▁hundred	-9.81464
▁weapon	-9.81464
▁piano	-9.81465
▁Nicol	-9.8147
▁copie	-9.81507
az	-9.81574
▁Bob	-9.8166
CE	-9.82033
▁Ottoman	-9.82066
▁secret	-9.82066
▁morning	-9.82066
▁murder	-9.82067
▁settlement	-9.82067
▁1997	-9.82345
▁recogniz	-9.82348
▁trip	-9.82376
▁Un	-9.82517
▁Oma	-9.82606
20	-9.82635
▁Museum	-9.82673
▁enjoy	-9.82673
▁depend	-9.82673
▁park	-9.82673
▁safe	-9.82693
▁presen	-9.82724
▁Open	-9.8281
▁Six	-9.82861
▁Chris	-9.82865
ju	-9.83047
▁refer	-9.83092
▁object	-9.83195
▁target	-9.83282
▁brigade	-9.83282
aff	-9.83303
▁Jackson	-9.83367
▁fell	-9.837
▁para	-9.83736
▁strength	-9.83799
east	-9.83862
▁Sho	-9.83865
▁Through	-9.83895
▁celebrat	-9.83896
▁Major	-9.83896
▁impact	-9.83898
▁investigat	-9.83901
▁hero	-9.83982
poli	-9.83985
▁Cal	-9.84063
▁Je	-9.84203
yet	-9.84219
▁recogni	-9.84248
pur	-9.84395
▁confirm	-9.84513
▁disease	-9.84513
▁talk	-9.84515
▁strike	-9.84516
▁wave	-9.84517
▁bowl	-9.84561
▁33	-9.84642
▁Bill	-9.84731
▁portion	-9.84816
▁super	-9.84839
▁32	-9.84849
▁Del	-9.84863
▁wh	-9.85024
ough	-9.85033
▁fill	-9.85052
10	-9.85085
▁hospital	-9.85134
▁distinct	-9.85134
▁enem	-9.85152
▁powerful	-9.85196
NA	-9.85353
▁twi	-9.85362
var	-9.85404
▁spot	-9.85461
▁involve	-9.85683
▁aspect	-9.85714
▁ensu	-9.85761
▁recover	-9.85762
▁Boy	-9.85785
▁dat	-9.86058
▁countr	-9.86208
▁bill	-9.86347
▁Academ	-9.86388
▁Georgia	-9.86388
▁cricket	-9.86388
▁temperature	-9.86388
▁northwest	-9.86388
▁Somali	-9.86388
▁edition	-9.86631
▁vocals	-9.8676
▁Sir	-9.8682
60	-9.86872
ncy	-9.86944
▁responsib	-9.87016
▁degree	-9.87021
▁purpose	-9.87021
▁Operation	-9.87027
▁kick	-9.87038
▁lot	-9.87122
▁middl	-9.87188
▁value	-9.87245
▁Jose	-9.87393
▁document	-9.874
▁AI	-9.87574
▁Tu	-9.87576
epartment	-9.87626
▁advantage	-9.87658
▁touchdown	-9.87658
▁pursu	-9.87659
▁Court	-9.8766
▁normal	-9.87664
▁Chart	-9.87694
▁Helm	-9.87696
true	-9.87737
▁feel	-9.87901
▁Marine	-9.88043
MS	-9.8812
▁lea	-9.88133
ootball	-9.88234
▁Braathen	-9.88299
▁Corps	-9.88307
▁reception	-9.88317
▁Bru	-9.88345
▁Nu	-9.88368
rop	-9.88384
▁bird	-9.88393
▁direction	-9.88405
▁biograph	-9.88411
▁promotion	-9.8852
onto	-9.88546
▁indicat	-9.88586
▁39	-9.88597
▁miner	-9.88633
▁radi	-9.88729
▁Louis	-9.88944
▁relief	-9.88945
▁Center	-9.88948
▁Horse	-9.88989
can	-9.89004
▁step	-9.89064
▁Green	-9.89065
▁pick	-9.89144
▁1994	-9.89202
▁Mac	-9.89287
▁physical	-9.8931
▁engine	-9.89469
▁performances	-9.8948
▁draft	-9.89593
▁honor	-9.89595
▁fish	-9.8962
▁Egyptian	-9.89621
▁Highway	-9.89626
▁die	-9.89738
▁Tess	-9.89743
gua	-9.89948
▁publication	-9.90003
▁boy	-9.90021
▁movie	-9.90033
▁street	-9.90172
▁factor	-9.90172
▁content	-9.90217
▁defense	-9.90247
▁extreme	-9.90247
▁societ	-9.90247
▁jump	-9.90249
▁friends	-9.90272
▁Qu	-9.90351
pan	-9.90361
▁nest	-9.9037
inkel	-9.90449
▁hop	-9.90465
▁vocal	-9.90517
▁ultimate	-9.90905
▁divid	-9.90907
▁sense	-9.90912
▁Young	-9.90913
▁Kan	-9.90917
burg	-9.90939
▁managed	-9.90967
▁Met	-9.90994
▁vari	-9.91035
▁contemporary	-9.91099
▁Ann	-9.91175
▁polic	-9.91278
cut	-9.91288
▁impress	-9.91568
▁Smith	-9.91569
▁financial	-9.91575
shire	-9.9159
▁criticiz	-9.91637
▁weaken	-9.91651
▁Dam	-9.91665
▁gene	-9.91708
▁Inter	-9.91722
▁planet	-9.91749
▁trial	-9.91843
▁simpl	-9.91913
▁Wel	-9.92204
▁Middle	-9.92234
▁peace	-9.92234
▁cougar	-9.92234
wealth	-9.92254
▁landing	-9.92266
▁analys	-9.9228
▁bad	-9.92367
▁Long	-9.92437
▁emb	-9.92522
drew	-9.92822
▁severe	-9.92886
▁Kh	-9.92889
solution	-9.92905
▁opportunit	-9.92905
▁contrast	-9.92905
▁blood	-9.92905
▁Critic	-9.92905
▁label	-9.92908
▁dress	-9.92912
cer	-9.92968
▁Maria	-9.92978
▁background	-9.92997
where	-9.93005
▁carry	-9.9302
▁Nor	-9.93073
▁primari	-9.93233
come	-9.93299
▁shell	-9.9333
▁47	-9.93375
▁legal	-9.93411
bound	-9.93453
▁civil	-9.93542
mpire	-9.93561
vita	-9.93576
▁books	-9.9358
▁Society	-9.93581
▁technique	-9.93581
▁Hot	-9.93602
▁invit	-9.93749
▁paint	-9.93775
▁economic	-9.93859
▁opposit	-9.93907
▁receive	-9.93972
▁opera	-9.9398
▁shar	-9.94244
▁assault	-9.94261
▁Games	-9.94319
▁Hamel	-9.94329
▁reaction	-9.94379
scar	-9.94491
▁dropp	-9.94518
▁syn	-9.94523
▁Rob	-9.94648
expected	-9.94681
terra	-9.94865
eception	-9.94933
▁struggl	-9.94946
▁Government	-9.94946
▁brown	-9.94946
▁specimen	-9.94946
▁vehicle	-9.94946
▁website	-9.94946
▁matter	-9.94954
▁rise	-9.94956
▁grand	-9.94967
spect	-9.94977
▁chance	-9.94981
abilit	-9.95106
hap	-9.95113
▁coin	-9.95206
rnia	-9.9527
▁Jim	-9.95285
▁42	-9.95306
▁mile	-9.95306
▁soundtrack	-9.95635
▁appeal	-9.95636
▁cultural	-9.95639
▁offensive	-9.95639
▁fear	-9.95655
▁Gold	-9.9566
▁surrounding	-9.95703
hood	-9.95722
bitt	-9.95783
▁Illinois	-9.9633
▁demonstrat	-9.9633
▁volume	-9.9633
▁task	-9.96331
▁royal	-9.96332
▁Adam	-9.96341
bury	-9.96356
▁Tele	-9.96362
▁combat	-9.96377
nh	-9.96412
▁master	-9.96425
▁Ge	-9.96441
▁cat	-9.96517
▁transferr	-9.9655
▁transit	-9.96596
▁Nes	-9.96686
inches	-9.96715
whil	-9.96739
▁appearances	-9.96756
ix	-9.9701
slo	-9.97013
▁respond	-9.97029
▁Captain	-9.97029
▁instrument	-9.97029
▁square	-9.9703
▁energ	-9.97031
▁violen	-9.97032
▁bank	-9.97121
▁rear	-9.97256
▁fiction	-9.97417
worth	-9.97429
meter	-9.97479
▁deit	-9.97479
tav	-9.97553
▁arch	-9.97564
▁board	-9.97608
▁Ram	-9.97693
▁colour	-9.97733
▁crowd	-9.97733
▁prominent	-9.97733
▁thousand	-9.97733
▁rul	-9.97742
▁composition	-9.97745
▁Edward	-9.97774
▁Sol	-9.97828
itude	-9.97837
▁issu	-9.9795
▁Fey	-9.9803
▁44	-9.98039
▁51	-9.9805
▁hands	-9.98063
▁Fin	-9.98134
▁Far	-9.98153
▁memor	-9.98178
aware	-9.98192
fantry	-9.98226
▁180	-9.98273
▁wear	-9.98344
▁Civil	-9.98443
▁symbol	-9.98443
▁rival	-9.98443
▁Though	-9.98444
▁session	-9.98444
▁push	-9.98445
▁fast	-9.98458
▁Mountain	-9.98488
▁deriv	-9.98549
kept	-9.98569
▁150	-9.9858
▁Home	-9.98586
zy	-9.98619
15	-9.98825
▁Romani	-9.98831
▁aid	-9.991
▁extensive	-9.99157
▁Clark	-9.99157
▁science	-9.99157
▁Spain	-9.99158
kovic	-9.99173
▁Free	-9.99204
▁sales	-9.99209
▁attribut	-9.99283
▁winter	-9.99291
▁182	-9.99303
▁Balti	-9.99305
BA	-9.99346
take	-9.99516
▁owner	-9.99736
intin	-9.99839
▁Review	-9.99876
▁Ocean	-9.99878
▁preserv	-9.99878
▁print	-9.99878
▁retain	-9.99879
▁Group	-9.99885
▁rough	-9.99897
▁translat	-9.99946
done	-9.99979
▁iron	-10.0001
▁Stor	-10.0033
▁Charl	-10.0049
▁threat	-10.005
▁archaeolog	-10.0056
▁habitat	-10.0056
▁Jos	-10.0059
▁Little	-10.006
▁Secret	-10.006
▁Varanasi	-10.006
▁succeed	-10.006
▁walk	-10.006
▁description	-10.0061
▁southeast	-10.0063
▁window	-10.0067
▁independent	-10.0099
iva	-10.0102
laba	-10.0133
▁casualties	-10.0133
▁approv	-10.0133
▁Apple	-10.0133
▁Studio	-10.0134
hiva	-10.0134
▁advanc	-10.0138
▁Andrew	-10.0138
▁viewers	-10.0178
▁computer	-10.0207
▁domestic	-10.0207
▁recommend	-10.0207
▁reign	-10.0207
▁sex	-10.0207
▁hunt	-10.0208
▁Ceres	-10.0209
▁acid	-10.0212
▁heart	-10.0222
▁worker	-10.0246
bert	-10.0263
▁except	-10.0264
wis	-10.0269
▁Easter	-10.0278
▁escape	-10.0279
▁ceremon	-10.0281
▁manufactur	-10.0281
▁maximu	-10.0281
▁championship	-10.0282
▁1920	-10.0286
ural	-10.029
▁agent	-10.029
▁Speci	-10.0291
ssembl	-10.0296
▁Manc	-10.0299
kak	-10.0307
ology	-10.0313
▁Book	-10.0321
78	-10.0321
▁spread	-10.0329
▁Engineer	-10.0355
▁Simpson	-10.0355
▁sustain	-10.0355
▁captain	-10.0355
▁risk	-10.0355
▁phase	-10.0356
▁rush	-10.0357
▁entrance	-10.0358
dor	-10.0376
▁Bol	-10.0383
▁Burn	-10.0385
▁reviewer	-10.0386
▁indicate	-10.0399
▁34	-10.0399
▁designat	-10.0407
▁sur	-10.0414
oot	-10.0419
▁compet	-10.0429
▁product	-10.043
▁Thunderbird	-10.0431
▁Wilhelm	-10.0431
▁apparent	-10.0431
▁chapter	-10.0431
▁pilot	-10.0431
▁Mogadis	-10.0431
▁Week	-10.0431
▁grass	-10.0431
▁bid	-10.0442
▁Lock	-10.0446
▁Master	-10.0453
▁Carl	-10.0454
▁Cam	-10.0456
▁standing	-10.0462
▁basi	-10.0464
▁stop	-10.048
▁trans	-10.0483
▁item	-10.0485
▁nominat	-10.049
sses	-10.049
▁Washington	-10.0506
▁encourag	-10.0506
▁monument	-10.0506
▁opponent	-10.0506
▁technolog	-10.0506
▁torpedo	-10.0506
▁exhibit	-10.0506
▁chief	-10.0506
▁Victoria	-10.0506
▁frame	-10.0507
▁happen	-10.0513
mond	-10.0517
▁delay	-10.0519
▁Pre	-10.0521
▁wish	-10.0525
▁52	-10.0525
▁Way	-10.0541
▁SR	-10.0542
ization	-10.0563
idden	-10.0565
▁Sal	-10.0571
▁Pop	-10.0574
▁Steve	-10.0577
▁feeling	-10.0578
▁weak	-10.0581
▁yellow	-10.0583
▁Four	-10.0583
▁Men	-10.0585
▁narrow	-10.0585
▁convert	-10.0591
▁Town	-10.0591
▁Abb	-10.0593
▁Night	-10.0598
▁1988	-10.0601
▁partial	-10.0618
▁Post	-10.0627
▁Brita	-10.0627
▁Ven	-10.0634
▁Torre	-10.0636
▁Dis	-10.0639
▁termin	-10.0641
▁necessar	-10.066
▁contact	-10.066
▁prison	-10.066
▁Ham	-10.0661
▁pound	-10.0663
▁failure	-10.0665
▁types	-10.0668
▁sail	-10.0678
▁Stone	-10.0679
▁bit	-10.0682
▁inning	-10.0712
wide	-10.0717
▁partner	-10.0721
AS	-10.0724
▁require	-10.0733
▁environment	-10.0737
▁institution	-10.0737
▁acquir	-10.0737
▁Fleet	-10.0737
▁editor	-10.0738
rey	-10.0738
▁starling	-10.0742
▁profi	-10.0743
tical	-10.0747
aged	-10.0768
▁Ali	-10.0771
▁Low	-10.0786
▁Dar	-10.0791
▁mine	-10.0795
▁fur	-10.0804
▁fine	-10.0806
▁sing	-10.0809
▁Even	-10.0809
▁council	-10.0815
▁illustrat	-10.0815
▁pattern	-10.0815
▁flank	-10.0815
▁height	-10.0816
▁Line	-10.0817
▁matche	-10.0832
ification	-10.084
▁acre	-10.0847
▁Mean	-10.0853
white	-10.0861
union	-10.0862
berg	-10.0863
▁Gi	-10.0865
▁kne	-10.0874
igan	-10.0874
▁core	-10.0881
▁Cle	-10.0882
▁More	-10.0887
▁athlete	-10.0894
▁dominat	-10.0894
▁district	-10.0896
awa	-10.0899
▁demo	-10.0902
▁Nat	-10.0935
▁MD	-10.0954
▁dissipat	-10.0973
▁Independen	-10.0973
▁behavio	-10.0973
▁understand	-10.0973
▁unique	-10.0973
▁Airport	-10.0976
▁semi	-10.0976
▁branch	-10.0977
▁storyline	-10.0981
▁themes	-10.0982
▁multipl	-10.0983
▁raid	-10.0993
▁Hal	-10.0997
▁Max	-10.0998
▁tend	-10.1002
▁Win	-10.1003
▁castle	-10.1007
oise	-10.1024
obb	-10.1028
▁summ	-10.103
▁37	-10.1032
▁reli	-10.1036
▁your	-10.1037
▁incorporat	-10.1038
▁lane	-10.1039
▁Gar	-10.1046
▁Jupiter	-10.1053
▁defensi	-10.1053
▁strateg	-10.1053
▁Commission	-10.1053
▁religion	-10.1053
▁repeat	-10.1053
▁Bridge	-10.1053
▁promis	-10.1054
▁Abu	-10.1055
▁desire	-10.1057
arian	-10.1071
▁inform	-10.1072
fort	-10.1073
pper	-10.1089
kare	-10.1094
▁48	-10.1094
▁Yan	-10.1101
▁assembl	-10.1119
▁tax	-10.1132
▁pun	-10.1132
▁Argentin	-10.1134
▁compound	-10.1134
▁occupie	-10.1134
▁supplie	-10.1134
▁accus	-10.1134
▁southwest	-10.1134
▁folk	-10.1134
▁examin	-10.1134
▁equal	-10.1134
▁depth	-10.1134
▁Short	-10.1135
▁wild	-10.1135
▁guest	-10.1136
▁management	-10.1138
▁bi	-10.114
rated	-10.1145
▁mind	-10.1147
▁federa	-10.1162
▁pai	-10.1164
▁Kent	-10.1165
board	-10.117
▁certifi	-10.1177
▁Have	-10.1182
▁Count	-10.1186
▁occasional	-10.1187
▁Gil	-10.1214
▁consecutive	-10.1215
▁legislat	-10.1215
▁museum	-10.1215
terchange	-10.1215
▁Greek	-10.1215
▁belong	-10.1216
delphi	-10.1217
gate	-10.1218
▁181	-10.1231
▁nomination	-10.1233
nonymous	-10.1235
▁Big	-10.1237
▁musician	-10.1241
▁Asia	-10.1242
▁Carr	-10.1243
▁Forest	-10.1252
▁stopp	-10.1253
▁comic	-10.1256
ike	-10.1257
▁data	-10.1267
hor	-10.1271
▁negative	-10.1297
▁permanent	-10.1297
▁visual	-10.1297
▁vessel	-10.1297
q	-10.1298
▁Guard	-10.1302
▁origin	-10.1324
▁nois	-10.1324
rising	-10.1326
▁descen	-10.1336
▁execut	-10.1371
▁favour	-10.138
▁deploy	-10.138
▁obtain	-10.138
▁opinion	-10.138
▁premier	-10.138
▁Writ	-10.138
▁orbit	-10.138
▁solo	-10.1381
▁foreign	-10.1383
▁airport	-10.1386
▁medic	-10.1449
▁rac	-10.145
▁49	-10.1453
▁generat	-10.1457
▁Institute	-10.1463
▁DVD	-10.1463
▁Science	-10.1463
▁dismiss	-10.1463
▁floor	-10.1463
▁Korea	-10.1463
▁detect	-10.1464
▁respect	-10.1464
▁Horn	-10.1465
▁perfect	-10.1466
▁executive	-10.1474
▁threaten	-10.1474
▁else	-10.1477
▁kn	-10.1482
▁Wan	-10.1491
▁store	-10.1497
▁decline	-10.1514
▁emerg	-10.152
▁armor	-10.1533
ersonnel	-10.1533
▁fung	-10.154
vor	-10.1541
▁creation	-10.1541
▁encounter	-10.1547
▁incident	-10.1547
▁parliament	-10.1547
▁Out	-10.1551
lair	-10.1551
▁dut	-10.1585
kg	-10.1606
aster	-10.1612
IA	-10.1616
chan	-10.1623
▁broad	-10.1632
▁remix	-10.1632
▁spoke	-10.1633
▁spring	-10.1634
▁oil	-10.1646
▁Bank	-10.1655
▁classic	-10.1662
▁seek	-10.1689
curr	-10.1691
▁bat	-10.1693
▁beach	-10.1705
tress	-10.1707
▁120	-10.1709
▁feed	-10.1712
▁page	-10.1712
ackground	-10.1713
▁Constantin	-10.1717
▁collaborat	-10.1717
▁invasion	-10.1717
▁Child	-10.1717
▁advi	-10.1722
▁Office	-10.1724
▁fix	-10.1729
▁entr	-10.1736
▁assum	-10.1742
▁hir	-10.1747
▁Rich	-10.1749
▁intelligen	-10.175
▁Gall	-10.1762
AA	-10.1763
tract	-10.1773
▁door	-10.1784
knowledge	-10.1793
▁trad	-10.18
▁famous	-10.1804
▁Further	-10.1804
▁Baby	-10.1805
▁freeway	-10.1811
▁tank	-10.1811
▁treatment	-10.1818
▁campus	-10.1824
▁Jain	-10.1825
▁hill	-10.1829
▁1972	-10.1832
▁association	-10.1835
tty	-10.1837
▁Anti	-10.1841
▁alter	-10.1853
▁statement	-10.1855
older	-10.1856
▁Due	-10.1857
▁spin	-10.1859
▁53	-10.1878
▁Industr	-10.1891
▁interpret	-10.1891
▁advertis	-10.1891
▁sculpture	-10.1891
▁address	-10.1891
▁Sky	-10.1893
▁Good	-10.1897
▁Euro	-10.1902
▁settl	-10.1908
▁Minister	-10.1911
▁tomb	-10.1914
▁1985	-10.1916
von	-10.1923
ili	-10.1925
▁teacher	-10.1936
▁quit	-10.1937
▁aut	-10.1938
▁teaching	-10.1955
▁finding	-10.1957
tial	-10.1957
▁Cardiff	-10.1978
▁accompani	-10.1978
▁resign	-10.1978
▁Field	-10.1978
▁compris	-10.1978
▁restrict	-10.1979
▁appli	-10.1979
▁install	-10.198
▁Barrow	-10.1987
▁spend	-10.1992
▁trail	-10.1992
▁Heart	-10.2006
evo	-10.2017
▁Mill	-10.204
▁mu	-10.2044
▁adj	-10.2046
laid	-10.2048
▁Bur	-10.2052
yard	-10.2054
▁Public	-10.2067
▁chair	-10.2067
▁gradual	-10.2067
▁shift	-10.2067
▁judg	-10.2067
▁arrest	-10.2067
▁molecul	-10.2067
▁recall	-10.2067
▁channel	-10.207
▁1944	-10.2086
▁cur	-10.2093
aven	-10.2095
eval	-10.2097
▁becom	-10.2098
▁Mega	-10.2105
duct	-10.2105
azz	-10.2107
▁criticism	-10.2109
▁Ox	-10.2116
▁Keat	-10.2127
jo	-10.2138
▁adapt	-10.2146
olar	-10.215
▁champion	-10.2154
▁kilometre	-10.2156
▁Video	-10.2156
▁weather	-10.2156
▁fox	-10.2156
▁Bull	-10.2157
▁electric	-10.216
▁civilian	-10.2161
▁Swed	-10.2161
sky	-10.2163
▁strengthen	-10.217
ibi	-10.2175
▁exception	-10.2176
▁Monta	-10.2184
ette	-10.221
▁destroyer	-10.2229
▁Never	-10.2229
▁dance	-10.2242
▁Additional	-10.2246
▁Morris	-10.2246
▁accident	-10.2246
▁possibilit	-10.2246
▁collaps	-10.2246
▁eliminat	-10.2246
▁strip	-10.2246
▁Album	-10.2246
▁Dutch	-10.2246
▁divine	-10.2246
▁Class	-10.2247
▁hear	-10.2247
scrib	-10.2257
▁agreement	-10.2265
▁Wh	-10.2268
▁operate	-10.2279
▁expect	-10.2281
▁Radi	-10.2291
▁listen	-10.2306
▁Tor	-10.2307
▁Op	-10.2319
▁64	-10.2321
gun	-10.2325
▁Congress	-10.2337
▁Festival	-10.2337
▁budget	-10.2337
▁cloth	-10.2337
▁experiment	-10.2337
▁Palestin	-10.2337
▁Premier	-10.2337
▁resembl	-10.2337
▁belief	-10.2337
pot	-10.2338
▁apart	-10.2338
▁actress	-10.2338
wan	-10.2338
crete	-10.2339
▁debate	-10.2339
▁firm	-10.234
▁Nathan	-10.234
▁sand	-10.2345
▁foundation	-10.2368
▁connection	-10.2371
▁Mik	-10.238
▁antimon	-10.2385
▁medi	-10.2386
▁challenge	-10.2415
▁Mur	-10.2415
▁Nin	-10.242
oz	-10.2422
onference	-10.2423
▁Egypt	-10.2425
▁college	-10.2429
▁straight	-10.2429
▁Martin	-10.2429
▁zone	-10.243
▁moral	-10.2431
oba	-10.2431
▁Juan	-10.2451
▁hope	-10.2456
▁occasion	-10.246
seas	-10.2478
▁65	-10.2492
X	-10.2505
▁Base	-10.2511
▁Antho	-10.2513
▁column	-10.2521
eninsula	-10.2521
▁candidate	-10.2521
▁restaurant	-10.2521
▁repair	-10.2521
▁arrangement	-10.2521
CA	-10.2522
▁excavation	-10.2526
▁Gord	-10.2526
▁highlight	-10.2529
▁Mort	-10.2551
▁Alli	-10.2553
▁Son	-10.2571
▁handl	-10.2583
ues	-10.2591
▁Mal	-10.2602
yria	-10.2606
iro	-10.261
▁cu	-10.2613
▁agricultur	-10.2615
▁inscription	-10.2615
▁choice	-10.2615
▁photograph	-10.2615
▁clean	-10.2615
▁difference	-10.2616
▁Jeff	-10.2618
▁Lewis	-10.2619
▁catch	-10.2623
31	-10.2625
▁observation	-10.2639
▁1981	-10.2645
ography	-10.2648
▁declin	-10.2652
▁prepared	-10.266
▁End	-10.2664
▁Ya	-10.2682
▁multi	-10.2685
▁big	-10.2686
▁realiz	-10.2689
▁counter	-10.2706
ieutenant	-10.2709
▁Cambodia	-10.2709
▁Cardinal	-10.2709
▁Original	-10.2709
▁philosoph	-10.2709
▁tactic	-10.2709
▁expens	-10.2709
▁Production	-10.271
▁card	-10.271
▁option	-10.2711
▁rebel	-10.2712
▁Among	-10.2714
▁simple	-10.2716
▁setting	-10.2729
metric	-10.2729
▁vote	-10.2731
▁deni	-10.274
▁passage	-10.2742
▁Cole	-10.2766
gram	-10.2769
oven	-10.2774
▁Mario	-10.2777
▁Tim	-10.2777
▁animat	-10.2778
▁send	-10.2793
ormula	-10.2797
▁arc	-10.2802
▁supply	-10.2804
▁victim	-10.2804
▁People	-10.2804
▁1939	-10.2804
▁react	-10.2804
▁article	-10.2805
▁prompt	-10.2805
▁crime	-10.2805
▁plum	-10.2805
▁earth	-10.2805
▁Slam	-10.2806
▁Rome	-10.281
ombat	-10.2816
▁combination	-10.2823
▁rail	-10.2823
12	-10.2831
▁Russian	-10.2832
▁gather	-10.2843
89	-10.2857
▁separat	-10.2866
▁drop	-10.2869
ologist	-10.2871
▁transfer	-10.2871
▁Cu	-10.2882
▁Hart	-10.2888
▁fit	-10.289
▁Revolution	-10.2901
▁bottom	-10.2901
▁Temple	-10.2901
▁hotel	-10.2901
ttorney	-10.2901
▁graduat	-10.2901
Nichol	-10.2901
▁Girl	-10.2901
▁silver	-10.2901
▁digital	-10.2902
▁proceed	-10.2903
▁Defen	-10.2905
▁reform	-10.2908
▁intersection	-10.291
▁Joe	-10.2911
▁dai	-10.2924
▁Plan	-10.2927
▁1942	-10.2927
▁prepar	-10.2941
▁Lab	-10.2944
olf	-10.2944
▁Dun	-10.2951
▁Form	-10.2967
▁130	-10.2973
▁Entertainment	-10.2998
▁1918	-10.2998
▁Turner	-10.2998
▁picture	-10.2998
▁Fantas	-10.2998
▁fresh	-10.2998
▁Coast	-10.2998
▁unlike	-10.2998
▁committee	-10.2999
▁Director	-10.3005
▁USA	-10.3011
▁Roll	-10.3014
▁dri	-10.3015
▁minim	-10.3036
▁Pra	-10.304
mour	-10.305
▁Ode	-10.3069
▁spac	-10.3072
▁Var	-10.3074
evelopment	-10.3094
▁Muslim	-10.3096
▁expedition	-10.3096
▁speculat	-10.3096
▁message	-10.3096
▁Bishop	-10.3096
▁penalt	-10.3096
▁Work	-10.3096
▁minister	-10.3097
▁genre	-10.3101
▁verse	-10.3104
▁objective	-10.311
▁ring	-10.3112
▁Famil	-10.3113
▁reserve	-10.3124
▁Area	-10.3124
▁1968	-10.3129
▁700	-10.3138
▁Bell	-10.3141
▁relation	-10.3142
▁map	-10.3162
body	-10.317
▁batsm	-10.317
▁Chain	-10.3179
▁vot	-10.3181
▁centur	-10.3185
▁Governor	-10.3195
▁skill	-10.3195
▁arrang	-10.3197
▁Norman	-10.3202
▁cult	-10.3207
▁43	-10.3216
▁circulat	-10.3218
▁spore	-10.3221
▁boundar	-10.3225
▁1975	-10.3226
bridge	-10.3229
▁rescue	-10.3231
▁nor	-10.3234
▁Emm	-10.3239
stock	-10.3267
